/* No comment provided by engineer. */
"Body" = "Notifikationer er nødvendige for at kunne repportere søvnrytmer. Giv tilladelse til at bruge notifikationer i Indstillinger.";

/* No comment provided by engineer. */
"Title" = "Notifikationer";

/* No comment provided by engineer. */
"VerifyBody" = "Støjmåleren er nødvendig for at kunne måle søvnrytmer. Giv tilladelse til at bruge mikrofonen i Indstillinger.";

/* No comment provided by engineer. */
"VerifyTitle" = "Mikrofon";

